/* Localized versions of Info.plist keys */

CFBundleName = "Invert Data";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "Invert Data version 1.1, Copyright (c) 2004-2021 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) 2004-2021 Antoine Rosset.";
